<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Доставка и оплата';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h3><?= Html::encode($this->title) ?></h3>

    <p>Доставка осуществляется перевозщиками Новая Почта или Интайм.
        Обратите внимание, что габаритные грузы отправляются только службой Интайм </p>
    <p>Оплата осуществляется при получении (кроме габаритных грузов) или на карточку "Приват банка",
    по Вашему усмотрению.</p>
    <p>Возврат товара возможен в течении 14 дней, с момента покупки. Доставка товара до склада магазина
    осуществляется за счет покупателя.</p>

</div>
